[
{"title": ["RENAULT - MEGANE ZEN TCE GPF 103KW 140CV  18"], "text": ["Renault megane 1.3 tce zen 103kw - 18 5p, f.mat 2019 ¡Única unidad!\n\n¡sólo hasta final de mes! \n\nte garantizamos:\n\n-revisión del vehículo \n-control de 100 puntos\n-certificado de kilometraje\n-certifica de no siniestralidad\n-garantía de 12 meses ampliable \n-confianza grupo marcos\n\nte lo entregamos en tu casa, alicante, murcia y almeria sin costo, resto de españa consultar.\n\n¿quieres vender tu coche?  ¡nosotros te lo compramos!\n\n*el precio que aparece es el financiado, consulta condiciones"], "tlf": "868100282"},
{"title": ["PEUGEOT - 3008 1.2 PURETECH 96KW 130CV SS GT"], "text": ["Precio establecido al financiar tu compra con psa financial services spain e.f.c. s,a ,financiando un capital mínimo de 9.000 € con una permanencia mínima de 48 meses y al entregar un vehículo. - *los datos del anuncio (incluyendo las fotos) podrían contener algún error y por tanto no tienen carácter vinculante. de este modo no puede constituir la base de un futuro contrato*.\n vehículo de ocasión seminuevo.se puede ver cuando en cualquier momento de lunes a viernes de 09:00 a 13:00 y de 16:00 a 20:00(solicitar cita previa) para mas información contacten con nico.\npeumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros\n*financiación sujeta a condiciones\n\nequipamientos:\nacceso y arranque manos libres\nasientos de simil ante (material principal) y de cuero sintético (material secundario)\nbarnizado\nbarnizado\nfaros con lente elipsoidal, bombilla led y luz larga con bombilla led\nhifi premium focal\nhifi premium focal\nllantas de aleacion 19\" diamantadas washington gris storm brillante tall&narrow, neumaticos 205/55 r19 ubrr, rueda de repuesto de emergencia\nluces de freno, luces frontales antiniebla, luces de cruce, luces intermitentes laterales, luces de día, luces traseras y luces de carretera con tecnología led\nnacarado\nnacarado\nnavegador con datos vía memoria interna/disco duro y pantalla a color de 10,0 \" con información en 3d y con voz, control mediante pantalla táctil y información de tráfico 25,4\nrecarga inalambrica de smartphone con protocolo qi + enchufe 220v\nrecarga inalámbrica de teléfono móvil compatible con tecnología qi\ntecho panorámico practicable con pantalla eléctrica y luces laterales azules\nvolante multi-función de aleación y cuero ajustable en altura y en profundidad"], "tlf": "630170542"},
{"title": ["PEUGEOT - RIFTER"], "text": ["Ref: ACO\nAutointer es el concesionario Oficial Peugeot con más instalaciones en la Comunidad Valenciana.\nRealizamos todo el proceso de venta online si lo prefieres.\nDisponemos de un stock de más de 500 vehículos matriculados. Todas las marcas y todos los precios.\nTodos nuestros vehículos están revisados, certificados y con la posibilidad de garantías de hasta 7 años.\nFinanciamos a tu medida. Dinos que cuota quieres/puedes pagar y ajustamos nuestras condiciones.\nTe facilitamos la entrega en tu casa, en tu oficina o en lugar en el que estés reunido con tus amigos. O si lo prefieres ven a recogerlo a una de nuestras tiendas y te invitamos a comer en un restaurante de la zona.\n \nSi quieres ver mas vehículos visita nuestra web:\nhttps://autointer.es/es/vehiculos-ocasion\n \n o nuestro canal de YouTube\n https://youtube.com/channel/UCkXQUJAYcZY-Qewc-e-J2yw\n\n*Las fotografías pueden contener algún opcional no incluido en la oferta. Consúltenos."], "tlf": "960479436"},
{"title": ["PEUGEOT - 208 PURETECH 55KW 75CV ACTIVE"], "text": ["Ref: ACO\nAutointer es el concesionario Oficial Peugeot con más instalaciones en la Comunidad Valenciana.\nRealizamos todo el proceso de venta online si lo prefieres.\nDisponemos de un stock de más de 500 vehículos matriculados. Todas las marcas y todos los precios.\nTodos nuestros vehículos están revisados, certificados y con la posibilidad de garantías de hasta 7 años.\nFinanciamos a tu medida. Dinos que cuota quieres/puedes pagar y ajustamos nuestras condiciones.\nTe facilitamos la entrega en tu casa, en tu oficina o en lugar en el que estés reunido con tus amigos. O si lo prefieres ven a recogerlo a una de nuestras tiendas y te invitamos a comer en un restaurante de la zona.\n \nSi quieres ver mas vehículos visita nuestra web:\nhttps://autointer.es/es/vehiculos-ocasion\n \n o nuestro canal de YouTube\n https://youtube.com/channel/UCkXQUJAYcZY-Qewc-e-J2yw\n\n*Las fotografías pueden contener algún opcional no incluido en la oferta. Consúltenos."], "tlf": "960479436"},
{"title": ["PEUGEOT - E208"], "text": ["Oportunidad de adquirir un coche electrico con gran ventajas como no pagar autopistas, zonas azules, ahorro de combustible y mas.se puede ver cuando en cualquier momento de lunes a viernes de 09:00 a 13:00 y de 16:00 a 20:00(solicitar cita previa) para mas información contacten con nico. teléfono .\npeumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros\n\n***precio financiado sujeto a condiciones"], "tlf": "630170542"},
{"title": ["PEUGEOT - 208 BLUEHDI 73KW 100CV ACTIVE"], "text": ["Ref: ACO\nAutointer es el concesionario Oficial Peugeot con más instalaciones en la Comunidad Valenciana.\nRealizamos todo el proceso de venta online si lo prefieres.\nDisponemos de un stock de más de 500 vehículos matriculados. Todas las marcas y todos los precios.\nTodos nuestros vehículos están revisados, certificados y con la posibilidad de garantías de hasta 7 años.\nFinanciamos a tu medida. Dinos que cuota quieres/puedes pagar y ajustamos nuestras condiciones.\nTe facilitamos la entrega en tu casa, en tu oficina o en lugar en el que estés reunido con tus amigos. O si lo prefieres ven a recogerlo a una de nuestras tiendas y te invitamos a comer en un restaurante de la zona.\n \nSi quieres ver mas vehículos visita nuestra web:\nhttps://autointer.es/es/vehiculos-ocasion\n \n o nuestro canal de YouTube\n https://youtube.com/channel/UCkXQUJAYcZY-Qewc-e-J2yw\n\n*Las fotografías pueden contener algún opcional no incluido en la oferta. Consúltenos."], "tlf": "960479436"},
{"title": ["PEUGEOT - 3008 1.2 PURETECH 96KW 130CV SS GT LINE"], "text": ["Vehículo de ocasión seminuevo.se puede ver cuando en cualquier momento de lunes a viernes de 09:00 a 13:00 y de 16:00 a 20:00(solicitar cita previa) para mas información contacten con nico.\n\npeumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros"], "tlf": "630170542"},
{"title": ["PEUGEOT - E208"], "text": ["Peumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros\n\n***precio financiado sujeto a condiciones"], "tlf": "630170542"},
{"title": ["PEUGEOT - 508 5P GT HYBRID 225 EEAT8"], "text": ["Precio establecido al financiar tu compra con psa financial services spain e.f.c. s,a ,financiando un capital mínimo de 9.000 € con una permanencia mínima de 48 meses y al entregar un vehículo. - *los datos del anuncio (incluyendo las fotos) podrían contener algún error y por tanto no tienen carácter vinculante. de este modo no puede constituir la base de un futuro contrato*.\n vehículo de ocasión seminuevo.se puede ver cuando en cualquier momento de lunes a viernes de 09:00 a 13:00 y de 16:00 a 20:00(solicitar cita previa) para mas información contacten con nico.\npeumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros\n*financiación sujeta a condiciones\n\nequipamientos:\nacceso brazos cargados\nalarma antirrobo\nasientos delanteros ergonómicos con ajuste eléctrico de 8 vías con masaje y calefactable\nasientos de simil ante"], "tlf": "630170542"},
{"title": ["MINI - MINI"], "text": ["Mini One D modelo Flour. El modelo Flour está equipado con iluminación de ambiente con 10 colores que iluminan las puertas, cambio de marchas y airbag.\nEquipado con volante multifunción de cuero, conexión bluetooth, conexión USB y AUX, control de velocidad, ordenador de abordo, arranque StartStop. Vehiculo nacional y siempre en garaje. ¡Coche divertido y alegre!"], "tlf": "675312354"},
{"title": ["JAGUAR - IPACE"], "text": ["Vehículo de Matriculación Gerencia,\n3 Años de Garantía desde la fecha de  Matriculación,\nI.V.A. Deducible,\n59.000€ Precio Sujeto a Financiación,\nMejor Ver y Probar."], "tlf": "968462472"},
{"title": ["JAGUAR - S-TYPE"], "text": ["Jaguar s-type 4.0 v8 278 cv, cambio automático, vehículo de 1 solo propietario, libro de revisiones servicio oficial Jaguar, monta cadena de distribucion, libre de mantenimiento, itv, recién pasada con 0 fallos, valida hasta octubre 2022, ATF y filtro cambio, cambiado hace 18000 kms, aceite y filtros recién cambiados, los 4 neumáticos nuevos, vehículo en Estado impecable., equipamiento, clima bizonal, asientos de cuero eletricos con memoria, volante de graduación eléctrica, 8 airbag, abs, esp, techo solar eletrico, ordenador de abordo, cargador cds, volante en cuero y madera multifuncion, tempomatic, llantas, retrovisores eletricos calefactados, elevalunas, cierre alarma, sensor luces y lluvia, y infinidad de extras más, se recoge vehículo parte de pago, se entrega transferido en el precio de venta,, se atiende festivos."], "tlf": "610629030"},
{"title": ["AUDI - A4 ADVANCED ED 2.0 TDI 110KW 150CV AVANT"], "text": ["Vehículo de ocasión seminuevo.se puede ver cuando en cualquier momento de lunes a viernes de 09:00 a 13:00 y de 16:00 a 20:00(solicitar cita previa) para mas información contacten con nico.\npeumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros\n*financiación sujeta a condiciones\n\nequipamientos:\nllave de confort con apertura por control gestual del portón eléctrico y alarma antirrobo\nluces de freno, luces intermitentes laterales y luces de día con tecnología led\nnavegador con datos vía tarjeta sd y pantalla a color de 7,0 \" con información en 3d y con voz, control mediante botones/potenciómetros 17,8\npintura metalizada\nvolante multi-función revestido de cuero ajustable en altura y en profundidad"], "tlf": "630170542"},
{"title": ["PEUGEOT - E208"], "text": ["Coche sin km y matricula del 2020!! \n\npeumovil sl concesionario oficial con mas de 20 aÑos de experiencia en el sector!!\n\n*las fotos no son vinculantes , para mayor seguridad pongase en contacto con nosotros y le mandaremos fotos del vehículo.\n\n***precio financiado sujeto a condiciones"], "tlf": "630170542"},
{"title": ["PORSCHE - CAYENNE"], "text": ["Itv en vigor , recien cambiado aceite y filtro\nEdición exclusiva 25 años de porsche \nTodos los extras\nTecho panoramico \nAsientos eléctricos de cuero calefactables y ventilados\nVolante multifuncional con levas \nSistema audio Bose \nNavegador\nUsb aux \nEspejos abatibles fotocromáticos \nRetrovisor interior electrico \nSuspension comfort sport normal\nNeumáticos nuevos"], "tlf": "633581666"},
{"title": ["PEUGEOT - E208"], "text": ["Coche sin km y matricula del 2020!! \n\npeumovil sl concesionario oficial con mas de 20 aÑos de experiencia en el sector!!\n\n*las fotos no son vinculantes , para mayor seguridad pongase en contacto con nosotros y le mandaremos fotos del vehículo."], "tlf": "630170542"},
{"title": ["RENAULT - LAGUNA G.TOUR DYNAMIQUE RLINK DCI 110 ECO2"], "text": ["Vehículo nacional kms certificados estado impoluto sensores de lluvia y luz control crucero volante multinacional climatizado automático retrovisores eléctricos ordenador de abordo cambio manual de 6 velocidades teléfono Bluetooth  radio CD usb  llantas etc..etc.. se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de financiar recogemos vehículo como parte de pago si fuera necesario"], "tlf": "635243601"},
{"title": ["FORD - MONDEO 2.0 TDCI 115 AMBIENTE"], "text": ["Perfecto estado de funcionamiento se usa a diario y no da problemas motor fiable y de muy bajo consumo tiene muchísimos extras y todo le funciona bien el precio incluye transferencia"], "tlf": "635243601"},
{"title": ["SMART - FORTWO COUPE BRABUS XCLUSIVE"], "text": ["Techo panorámico cambio automático asientos mixtos en piel y tela teléfono Bluetooth climatizado manual etc..etc..Se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago"], "tlf": "635243601"},
{"title": ["FIAT - STILO 1.9 MULTIJET 120CV DYNAMIC MULTI WAGON"], "text": ["Vehículo nacional un único dueño kms certificados esta cuidado a mimo motor super fiable y de muy bajo consumo con todos sus mantenimientos llevados a cabo rigurosamente control crucero volante multinacional climatizado automático retrovisores eléctricos ordenador de abordo teléfono Bluetooth..etc..  se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago si fuera necesario posibilidad de financiar"], "tlf": "635243601"},
{"title": ["MERCEDES-BENZ - CLASE C C 220 CDI BLUE EFFICIENCY EXECUTIVE EST."], "text": ["Impecable estado a toda prueba esta cuidado a mimo todas las revisiones en concesionario oficial con libro de mantenimiento sellado sensores de lluvia luz aparcamiento delantero y trasero control crucero volante multinacional climatizado automático retrovisores eléctricos ordenador navegación GPS asientos mixtos en piel y tela eléctricos y calefactables faros direccionales con luz diurna... resumiendo casi todos los extras posibles de su gama se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago"], "tlf": "635243601"},
{"title": ["RENAULT - MEGANE CONFORT AUTHENTIQUE 1.5DCI85"], "text": ["Impecable estado a toda prueba esta cuidado a mimo motor super fiable y de muy bajo consumo con todos sus mantenimientos llevados a cabo rigurosamente vehículo de un único dueño sensores de lluvia luz aparcamiento control crucero volante multinacional climatizado automático retrovisores eléctricos ordenador de abordo etc..etc.. se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago posibilidad de financiar"], "tlf": "635243601"},
{"title": ["SEAT - ALTEA FREETRACK 2.0 TDI 170CV 4WD"], "text": ["Vehículo nacional un único dueño está cuidado a mimo motor super fiable y de muy bajo consumo kit de distribución nuevo aceite y filtro nuevo pastillas traseras nuevas todo demostrable con factura  acabado 4x4 2.0 TDI 170 cv sensores de lluvia luz aparcamiento control crucero volante multinacional climatizado automático retrovisores eléctricos y plegables ordenador de abordo cambio manual de 6 velocidades DVD plazas traseras etc..etc.. se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de"], "tlf": "635243601"},
{"title": ["VOLKSWAGEN - BEETLE 1.6 TDI 105CV DESIGN"], "text": ["Vehículo nacional kms certificados estado impoluto motor fiable y de muy bajo consumo con todos sus mantenimientos llevados a cabo rigurosamente control crucero climatizado manual retrovisores eléctricos ordenador de abordo aceites filtros nuevos kit de distribución a los 144.000 kms las 4 ruedas casi nuevas etc..etc.. se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago"], "tlf": "635243601"},
{"title": ["CITROEN - XSARA PICASSO 2.0 HDI SX"], "text": [], "tlf": "635243601"},
{"title": ["CITROEN - XSARA PICASSO 1.6 SX"], "text": ["Vehículo nacional un único dueño 130.000 kms reales y certificados esta cuidado a mimo recientemente hechos mantenimientos elevalunas eléctricos dirección asistida cierre centralizado climatizado automático retrovisores eléctricos ordenador de abordo volante multinacional...... se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago"], "tlf": "635243601"},
{"title": ["PEUGEOT - 3008 1.2 PURETECH 96KW 130CV ALLURE SS"], "text": ["EQUIPAMIENTOS:\nAsientos de tela (material principal) y de cuero sintético (material secundario)\nBarnizado\nLuces de freno, Luces de día y Luces traseras con tecnología LED\nNavegador con datos vía memoria interna/disco duro y pantalla a color de 8,0 \" con información en 3D y con voz, control mediante pantalla táctil y información de tráfico 20,3\nTecho Panorámico Practicable (implica Barras de techo KK02)\nVISIOPARK 1 - Cámara de visión trasera 180º\nVolante multi-función revestido de cuero ajustable en altura y en profundidad"], "tlf": "630170542"},
{"title": ["BMW - SERIE 7 745LI"], "text": ["Impecable estado a toda prueba vehículo con 118.000 kms reales y certificados sensores de lluvia luz aparcamiento delantero y trasero navegación GPS faros xenón asientos de cuero eléctricos y calefactables teléfono techo solar control crucero volante multinacional cortinas traseras y laterales automáticas climatizado automático retrovisores eléctricos volante regulable electrónica mente en profundidad y altura carrocería blindada cambio automático con levas..etc..etc... se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago posibilidad de financiar"], "tlf": "635243601"},
{"title": ["CHEVROLET - AVEO 1.4 16V LS"], "text": ["Vehículo nacional un único dueño kms certificados estado impoluto motor fiable y de bajo consumo con todos sus mantenimientos llevados a cabo rigurosamente elevalunas eléctricos dirección asistida cierre centralizado aire acondicionado..etc..etc.. se entrega revisado transferido y con 12 meses de garantía todo incluido en el precio posibilidad de realizar envíos a cualquier punto de la península posibilidad de recoger vehículo como parte de pago posibilidad de financiar"], "tlf": "635243601"},
{"title": ["PEUGEOT - E208"], "text": ["Vehículo de ocasión seminuevo.se puede ver cuando en cualquier momento de lunes a viernes de 09:00 a 13:00 y de 16:00 a 20:00(solicitar cita previa) para mas información contacten con nico.\npeumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros\n*financiación sujeta a condiciones\n\nequipamientos:\nasientos de simil ante (material principal) y de cuero sintético (material secundario)\nblack diamond (techo negro)\nblack diamond (techo negro)\nfaros con lente elipsoidal, bombilla led y luz larga con bombilla led\nluces de freno, luces de cruce, luces intermitentes laterales, luces de día, luces traseras y luces de carretera con tecnología led\nnavegador con pantalla a color de 10,0 \" con información por mapa completo y voz, control mediante pantalla táctil y información de tráfico 25,4\npintura metalizada\npintura metalizada tricapa\npintura metalizada tricapa\nrecarga inalambrica de telefono movil compatible con tecnologia qi\nrecarga inalámbrica de teléfono móvil compatible con tecnología qi\nvolante multi-función de aleación y cuero ajustable en altura y en profundidad"], "tlf": "630170542"},
{"title": ["PEUGEOT - E208"], "text": ["Se puede ver cuando en cualquier momento de lunes a viernes de 09:00 a 13:00 y de 16:00 a 20:00(solicitar cita previa) para mas información contacten con nico.\npeumovil sl concesionario con mas de 20 aÑos de experiencia en el sector!!\n*las fotos e información no son vinculantes y pueden contener errores por favor si quiere fotos del vehículo pongase en contacto con nosotros\n*financiación sujeta a condiciones"], "tlf": "630170542"}
]